/* continue button */
"Continue" = "Continue";

/* invitation to exercise */
"Get fit" = "Get fit";

/* invitation */
"Get Started" = "Get Started";

/* success to exerciser */
"Good job completing all four exercises!\nRemember tomorrow's another day.\nSo et well and get some rest." = "Good job completing all four exercises!\nRemember tomorrow's another day.\nSo et well and get some rest.";

/* happy ending */
"High Five!" = "High Five!";

/* view user activity */
"History" = "History";

/* exercise run */
"Run" = "Run";

/* exercise sleep */
"Sleep" = "Sleep";

/* exercise stand */
"Stand" = "Stand";

/* begin exercise / mark as finished */
"Start/Done" = "Start/Done";

/* exercise walk */
"Walk" = "Walk";

/* greeting */
"Welcome" = "Welcome";

/* invitation help */
"with high intensity interval training" = "with high intensity interval training";

